{
    "bn": {
        "premkahini": "প্রেমের ভিন্ন ভিন্ন রূপ, পবিত্র 'প্রেম' শব্দটিকে ঘিরে গড়ে ওঠা নানান স্বাদের গল্প। প্রেম বা ভালবাসার গল্পগুলো পড়ুন সম্পূর্ণ বিনামূল্যে।",
        "rahashyogalpo": "বাড়িটিকে ঘিরে নানা কাহিনী, শেষ ট্রেনের যাত্রী, রোজ যে ছায়াটা কথা বলে- এমনই রহস্যে ঘেরা জমজমাট বিষয়ের ওপর কাহিনী গড়ে উঠেছে । রহস্যের হাজারো স্বাদ পান বিনামূল্যে এই কাহিনীসমূহে।",
        "bhoutik-galpo": "গাছের ছায়ার পিছনে কে ও? আলের ধার দিয়ে যেতে যেতে সন্ধ্যে নেমে এলো , পিছনে কেউ একজন আছে ,দেখা গেলো না। পড়ুন সব ভৌতিক গল্প সম্পূর্ণ বিনামূল্য।",
        "other-stories": "নানা বৈচিত্র্যের মধ্যে অসংখ্য জটিল মনঃস্তত্ত্ব নিয়ে মানুষের দৈনন্দিন জীবন কাহিনী গড়ে উঠেছে গল্পগুলোর মধ্যে। পড়ার পরও যার রেশ থেকে যায়। নানা স্বাদের ছোটগল্প পড়ুন সম্পূর্ণ বিনামূল্যে।",
        "aleek-kahini": "বাস্তবের সঙ্গে মিল রেখেও অনেক না বলা , না শোনা কথা যখন কাহিনী হয়ে ওঠে! কী আছে সেই সব অলীক কাহিনীতে? পড়ুন নানা স্বাদের অলীক কাহিনী সম্পূর্ণ বিনামূল্যে",
        "anugalpo": "স্বল্প দৈর্ঘ্যের এক ছোট ছোট আকারের গল্পগুলো শুরু হয় চমক দিয়ে আর যেখানে তার শেষ সেখান থেকেই পাঠকের ভাবনা হয় শুরু। অণুগল্পের এক ভাণ্ডার সাজানো আছে যা আপনি পড়তে পারবেন সম্পূর্ণ বিনামূল্যে।",
        "social-stories": "আমাদের সমাজে চারপাশে প্রতিদিনের যাপনের সঙ্গে গড়ে ওঠে নানা সুখ-দুঃখের কাহিনী। কিছু কাহিনী আমাদের পরিণত করে কিছু কাহিনী আবার আমাদের নতুন করে বাঁচার প্রেরণা যোগায়।এই সব সামাজিক গল্প  পড়ে আনন্দ নিন ।",
        "women": "নারীর আপনা ভাগ্য জয় করার অধিকার তার নিজের হাতেই। খড়্গ , ত্রিশূল, চক্র হাতে কখনো বা মমতাময়ী রূপে সমাজের বিভিন্ন আনাচে কানাচে সর্বত্র নারী তার স্বমহিমায় উজ্জ্বল। এমন অসংখ্য কাহিনী পড়ুন সম্পূর্ণ বিনামুল্যে, যেখানে নারীই হল কেন্দ্রবিন্দু।",
        "poetry": "মনের কথা ফুটিয়ে তুলতে কবিতার জুড়ি মেলা ভার। কয়েকটি শব্দ আর ছন্দের আঁচড় কেটে মনের অতল তলে রসসুধা বর্ষণ করে এই কবিতা। পড়ুন হাজার হাজার কবিতা সম্পূর্ণ বিনামূল্যে।",
        "other-articles": "প্রবন্ধের মধ্যে দিয়ে তথ্য, তত্ত্ব ও বিষয় ভিত্তিক নানা গম্ভীর বিষয়ের সঙ্গে সঙ্গে রসসিক্ত নানা গূঢ় ব্যঞ্জনা, দেশ-বিদেশের নানা কাহিনী ও জটিল মনস্তত্ত্বের ব্যাখ্যাও ফুটিয়ে তোলেন লেখক। প্রবন্ধ পাঠে জ্ঞানের স্পৃহা বাড়ে, পাঠক ঋদ্ধ হন।",
        "hashyokoutuk": "নবরসের মধ্যে হাস্যরস এক অন্যতম রস। মানুষের জীবনে হাস্যরস যাপনে এক অন্যমাত্রা যোগ করে। মন এক অনাবিল আনন্দে ভরে ওঠে।",
        "shishusahityo": "সব মানুষের ভেতরেই একটি ছোট শিশুর সত্ত্বা লুকিয়ে থাকে। শিশুদের দুনিয়া পবিত্র, শুদ্ধ নানা চিন্ত ভাবনা আর অনাবিল খুশিতে ভরপুর। এই শিশুকেন্দ্রিক কাহিনীগুলো শুধু ছোটদেরই নয়, বড়দেরও সমান আনন্দ দেয়।",
        "jeevancharit-ebong-smritikatha": "মানুষ স্মৃতিকে আঁকড়ে ধরে বেঁচে থাকে। আজকে যা নতুন আগামীতে তা স্মৃতি। পুরনো জিনিসের প্রতি মানুষের টান অমোঘ। এমনই নানা ভাল মন্দের টানাপোড়েনে গড়ে উঠেছে স্মৃতিকথার আলেখ্য। প্রুন এইসব স্মৃতিকথা সম্পূর্ণ বিনামূল্যে।",
        "bhromonkahini": "বিশ্বজোড়া পাঠশালা মোর,সবার আমি ছাত্র মানুষের মধ্যে ভ্রমণের পিপাসা রয়েছে অদম্য। সারা দুনিয়ার নানা বিচিত্র কাহিনী নিয়ে গড়ে উঠেছে এই ভ্রমণকাহিনীগুলো। নিমেশেই পাড়ি দিন পৃথিবীর এপ্রান্ত থেকে ওপ্রান্তে।",
        "swabikash": "ব্যক্তিগত চিন্তাভাবনা ও মননে তৈরি হওয়া নানা বিশ্লেষণধর্মী লেখা নিয়ে গড়ে উঠেছে স্ববিকাশধর্মী নানা রচনা। পড়ুন ও আনন্দ নিন।",
        "pathoker-pratham-pchondo": "কিছু লেখা পাঠকের মনে গভীর দাগ ফেলে যায়। এইসব কাহিনী পাঠককে আপ্লুত করে, কাহিনীরা হয়ে ওঠে জনপ্রিয়।",
        "newcontents": "প্রতিদিন কোন না কোন সৃষ্টি করে চলেছেন লেখকরা।তাঁদের নতুন সৃষ্টি নিয়ে সেজে উঠেছে 'নতুন প্রকাশিত রচনা' ভাণ্ডার।",
        "classic-sahitya": "যুগ ও সময়ের পরিবর্তনের সঙ্গে সঙ্গে যেই সাহিত্য সৃষ্টিগুলো কালজয়ী, সেইসব ক্লাসিক সাহিত্য পড়ে আনন্দ নিন। পুরনো সবসময়েই খাঁটি।"
    },
    "gu": {
        "romance": "પ્રેમનો અનુભવ કરાવતી, સુંદર સંવેદના સાથે લખાયેલી શ્રેષ્ઠ પ્રેમ કથાઓ અહીં નિ:શુલ્ક વાંચો",
        "rahasyamay-ane-romanchak": "રહસ્યમય દુનિયાની રોમાંચક વાર્તાઓ વાંચો અને અનુભવો એ અનોખી દુનિયા એકદમ નિ:શુલ્ક",
        "horror": "એક એવો ભય - જે રાતોની ઊંઘ ઉડાડી દે..વાંચો ભય અને રોમાંચથી ભરપૂર વાર્તાઓ પ્રતિલિપિ પર બિલકુલ ફ્રી",
        "navalkatha": "જીવનના અનેક પાસા બતાવતી, અનેક અમૂલ્ય સફર કરાવતી શ્રેષ્ઠ નવલકથાઓ વાંચો પ્રતિલિપિ પર તદ્દન નિ:શુલ્ક",
        "laghu-katha": "ઓછા શબ્દો દ્વારા વ્યક્ત થતા વિશાળ અર્થો અને માર્મિક રજૂઆત કરતી અનોખી લઘુકથાઓ વાંચો પ્રતિલિપિ પર તદ્દન ફ્રી",
        "bal-sahitya": "વાર્તાઓ જ બાળકોનો અને બાળપણનો સાચો અને અમૂલ્ય ખજાનો છે..વાંચો બાળવાર્તાઓ અને તમારા બાળકનું બાળપણ સમૃદ્ધ કરો પ્રતિલિપિ દ્વારા..તદ્દન નિ:શુલ્ક આપના માટે.",
        "samajik-vartao": "સમાજ એ જ આપણું દર્પણ છે.આપણી આસપાસ બનતી ઘટનાઓ અને કુટુંબની વાર્તાઓ વાંચો પ્રતિલિપિ પર તદ્દન ફ્રી",
        "spiritual": "માનવ ઈતિહાસની સૌથી પ્રાચીન કળા છે વાર્તા.. આવી જ પૌરાણિક અને આધ્યાત્મિક વાર્તાઓ વાંચો પ્રતિલિપિ પર..બિલકુલ ફ્રી",
        "short-story": "ઓછા શબ્દોમાં જીવનના વ્યાપક અર્થને આવરી લેતી અનોખી વાર્તાઓ વાંચો બિલકુલ ફ્રી..ફક્ત પ્રતિલિપિ પર",
        "women": "સ્ત્રી અને એની અનોખી દુનિયા! એના નિર્ણયો,એની મૂંઝવણ અને એની સંવેદનાની વાર્તા સૃષ્ટિ ફક્ત પ્રતિલિપિ પર..તદ્દન નિ:શુલ્ક",
        "poems": "જયારે પ્રણયની જગમાં શરૂઆત થઇ હશે,ત્યારે પ્રથમ ગઝલની રજૂઆત થઇ હશે.. કેટલી સાચી વાત કરી છે ગઝલકારે! ઉત્તમ ગઝલ વાંચો અને અનુભવો તેના શબ્દો..પ્રતિલિપિ પર તદ્દન ફ્રી",
        "articles": "વિચારોનું મંથન લેખ દ્વારા જ પ્રગટ થઇ શકે છે. અને તેથી જ શ્રેષ્ઠ લેખકોના ઉત્તમ લેખો વાંચો પ્રતિલિપિ પર,તદ્દન ફ્રી",
        "hasya-killol": "વ્યંગ અને કટાક્ષની સાથે-સાથે હાસ્યની છોળો ઉડાડતી હળવી-ફૂલ મસ્તી ભરેલી રચનાઓ વાંચો પ્રતિલિપિ પર..તદ્દન નિ:શુલ્ક",
        "event-entries": "વિચારોનું મંથન લેખ દ્વારા જ પ્રગટ થઇ શકે છે. અને તેથી જ શ્રેષ્ઠ લેખકોના ઉત્તમ લેખો વાંચો પ્રતિલિપિ પર,તદ્દન ફ્રી",
        "experience": "અનુભવ એ મોટામાં મોટો શિક્ષક છે. વાંચો અનેક સાહિત્યકારોના અને લેખકોના અનુભવ એમની જ કલમ દ્વારા.. તદ્દન ફ્રી",
        "jivan-charitra": "પોતાની જાતને જ કલમ વડે ન્યાય આપવો કેટલો સહેલો છે? વાંચો ઉત્તમ કક્ષાની આત્મકથાઓ ફક્ત પ્રતિલિપિ પર,તદ્દન નિ:શુલ્ક",
        "pravas-ane-yatra": "ચાલ્યા જ કરવું ને અઢળક મેળવ્યા કરવું પ્રવાસ દ્વારા.. ઉત્તમ પ્રવાસ કથાઓ વાંચો તદ્દન ફ્રી",
        "self-help": "આપણે જ આપણને મદદ કરી શકીએ અને આગળ લાવી શકીએ.બીજું કોઈ જ નહી.કેવી રીતે? વાંચો પ્રતિલિપિ પર તદ્દન નિ:શુલ્ક",
        "rasthaal": "રસોઈની રમઝટ અને સ્વાદની સરવાણી... વાંચો ઉત્તમ રેસીપી શ્રેષ્ઠ લેખકો દ્વારા તદ્દન ફ્રી",
        "popular-stories": "કેટલીક વાર્તાઓ જીવનને સ્પર્શી જાય છે અને વાચકોની સર્વ શ્રેષ્ઠ પસંદ બની જાય છે.વાંચો આવી ઉત્તમ વાર્તાઓ ફક્ત પ્રતિલિપિ પર તદ્દન નિ:શુલ્ક",
        "meghanino-vartavaibhav": "ગુજરાતી સાહિત્યમાં અમૂલ્ય પ્રદાન કરનાર ઝવેરચંદ મેઘાણીની મૂલ્યવાન વાર્તાઓ અને નવલકથાઓ પ્રતિલિપિ પર વાંચો,તદ્દન ફ્રી!",
        "newcontents": "સતત નવું લખતા રહેવું,વાંચતા રહેવું,અનુભવતા રહેવું! અને એટલે જ નવી પ્રકાશિત વાર્તાઓ વાંચો પ્રતિલિપિ પર તદ્દન ફ્રી!",
        "classic-sahitya": "જૂનું એટલું સોનું! અને એટલે જ વાંચો ઉત્તમ ક્લાસિક વાર્તાઓ ફક્ત પ્રતિલિપિ પર..તદ્દન ફ્રી",
        "magazines": "ગુજરાતી ભાષાના ઉત્તમ સામયિકો અને તેની શ્રેષ્ઠ રચનાઓ વાંચો પ્રતિલિપિ પર.. બિલકુલ ફ્રી"
    },
    "hi": {
        "lovestories": "प्रेम के खूबसूरत अहसासों से सराबोर कराती श्रेष्ठ एवं लोकप्रिय प्रेम कहानियाँ - पढ़ें,बिलकुल फ्री।",
        "suspense-aur-thriller": "ज़िन्दगी के रोमांच से रु ब  रु कराती  सस्पेंस एवं थ्रिलर कहानियाँ - पढ़ें,बिलकुल फ्री।",
        "horror": "भय जो रातों की नींद उड़ा दे - ऐसी हॉरर कहानियाँ पढ़ें प्रतिलिपि पर।बिलकुल फ्री।",
        "stories": "प्रतिलिपि के श्रेष्ठ लेखकों की श्रेष्ठ कहानियाँ जो मातृभाषा हिन्दी का गौरव बढ़ाती हैं - पढ़ें बिलकुल फ्री।",
        "upanyas": "जीवन के यथार्थ का व्यापक ताना -बाना बुना हो जिन कथानकों में -- पढ़ें ऐसे श्रेष्ठ उपन्यास प्रतिलिपि पर। बिलकुल फ्री।",
        "samajik-kahaniya": "प्रेरक कहानियाँ - जो जीवन को और सुन्दर बनाने की प्रेरणा से भर दें - पढ़ें प्रतिलिपि पर।बिलकुल फ्री।",
        "mythology": "मानव - इतिहास की प्राचीनतम विधा है कहानी।पढ़ें ऐसी ही पौराणिक कहानियाँ प्रतिलिपि पर।बिलकुल फ्री।",
        "chhoti-kahaniya": "कम शब्दों में जीवन के व्यापक यथार्थ को व्याख्यायित कर देने वाली छोटी कहानियाँ। पढ़ें प्रतिलिपि पर - बिलकुल फ्री।",
        "poems": "वियोगी होगा पहला कवि,आह से उपजा होगा गान - को अपने में समाहित करती कविताओं की अनुभूतियों को तीव्रता से अनुभव करने के  लिए पढ़ें कवितायें प्रतिलिपि पर।बिलकुल फ्री।",
        "gazals": "शब्दों में डूबने की विधा है ग़ज़ल ; जो जिंदगी के सभी भावों को अपने में समेटे हुए है। पढ़ें ऐसी खूबसूरत और तल्ख़ सच्चाइयों से रु ब रु कराती ग़ज़लें प्रतिलिपि पर।बिलकुल फ्री।",
        "other-articles": "विचारों का मंथन लेखों के माध्यम से ही हो पाता  है।ऐसे एक से बढ़कर एक विचारोत्तेजक लेख पढ़ें प्रतिलिपि पर। बिलकुल फ्री।",
        "hasya-vyangya": "व्यंग्य की तीव्रता और हास्य की मस्ती एक साथ पढ़ें प्रतिलिपि पर। बिलकुल फ्री।",
        "childhood-stories": "कहानी सुने बिना बच्चों का बचपन कहां?पढ़ें प्रतिलिपि पर बाल - साहित्य और अपने बच्चों को सुनायें रोज नई कहानियाँ। बिलकुल फ्री।",
        "vichar-vimarsh": "श्रेष्ठ विचारों से हों दो - चार प्रतिलिपि पर।बिलकुल फ्री।",
        "women": "समाज में स्त्रियों की स्थिति किसी भी समाज की सभ्यता का पैरामीटर होती है।पढ़ें स्त्रियों की दशा एवं दिशा से सम्बन्धित कहानियाँ प्रतिलिपि पर।बिलकुल फ्री।",
        "jivani-evam-atmakatha": "अपने बारे में या किसी व्यक्तित्व के बारे में ईमानदारी से लिख जाना कोई आसान काम नहीं। लेकिन कुछ लोगों की लेखनी यह कौशल निभा ले जाती है।पढ़ें आत्मकथायें एवं जीवनियाँ प्रतिलिपि पर।बिलकुल फ्री।",
        "yatra-vrutant": "यात्रायें अपने लिखे जाने और पढ़े जाने पर पूर्ण होती हैं।पढ़ें यात्रा - वृत्तांत प्रतिलिपि पर। बिलकुल फ्री।",
        "self-help": "जीवन निरंतर अपना विकास करता चलता है।पढ़ें इससे जुड़े लेख प्रतिलिपि पर।बिलकुल फ्री।",
        "swad-ka-tadka": "जीवन के बने रहने की शर्त है भोजन।अगर इसमें विविधता का समावेश हो जाए तो कहना ही क्या!पढ़ें विविध व्यंजनों को बनाने की कला प्रतिलिपि पर।बिलकुल फ्री।",
        "sarvadhik-pathako-ki-pasand": "कई कहानियाँ सीधे दिलों में उतर पाठकों की सर्वाधिक पसंद बन जाती हैं।पढ़ें ऐसी ही लोकप्रिय बेहतरीन कहानियाँ प्रतिलिपि पर। बिलकुल फ्री।",
        "premchand-sahitya": "हिन्दी कहानी मुंशी प्रेमचंद की लेखनी से सबसे अधिक समृद्ध हुई है।पढ़ें प्रतिलिपि पर सम्पूर्ण प्रेमचंद साहित्य। बिलकुल फ्री।",
        "newcontents": "नित्य नयापन सौन्दर्य को आकर्षक बनाता है। प्रतिलिपि की भी सार्थकता निरंतरता में ही है। पढ़ें नई प्रकाशित कहानियाँ प्रतिलिपि पर।बिलकुल फ्री ।",
        "classic": "कहते हैं ओल्ड इस गोल्ड।पढ़ें ऐसी ही बेमिसाल कहानियाँ प्रतिलिपि पर। बिलकुल फ्री।",
        "magazines": "पत्रिकायें हमेशा अपने अस्तित्व का उद्घोष करती हैं।प्रतिलिपि पर पढ़ें हिन्दी की पत्रिकायें।बिलकुल फ्री।"
    },
    "kn": {
        "love": "ಹೊಸ ಸಾಹಿತಿಗಳ ಜನಪ್ರಿಯ   ಹೊಸ  ಪ್ರೇಮಕಥೆಗಳನ್ನು ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "horror": "ಹೊಸ ಸಾಹಿತಿಗಳ ಜನಪ್ರಿಯ   ಭಯಾನಕ ರೋಚಕ  ಕಥೆಗಳನ್ನು ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "comedy": "ಹೊಸ ಸಾಹಿತಿಗಳ ಜನಪ್ರಿಯ   ನಕ್ಕು ನಗಿಸುವ  ಕಥೆಗಳನ್ನು ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "relationship": "ಹೊಸ ಸಾಹಿತಿಗಳ ಜನಪ್ರಿಯ   ಮಾನವ ಪ್ರೀತಿಯ ಬಂಧುತ್ವದ ಕುರಿತ  ಕಥೆಗಳನ್ನು ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "women": "ಹೊಸ ಸಾಹಿತಿಗಳ ಜನಪ್ರಿಯ   ಮಹಿಳಾ ಸಂವೇದನೆ ಕುರಿತ  ಕಥೆಗಳನ್ನು ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "dhaaraavaahi": "ಹೊಸ ಸಾಹಿತಿಗಳ ಜನಪ್ರಿಯ   ಹೊಸ ವಿಚಾರಧಾರೆಯ   ಕಥೆಗಳನ್ನುಧಾರಾವಾಹಿಯರೂಪದಲ್ಲಿ ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "nonfiction": "ಹೊಸ ಸಾಹಿತಿಗಳ ಜನಪ್ರಿಯ   ಹೊಸ ವಿಚಾರಧಾರೆಯ  ವೈಚಾರಿಕ ಲೇಖನಗಳನ್ನು ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "poems": "ಹೊಸ ಸಾಹಿತಿಗಳ ಜನಪ್ರಿಯ   ಹೊಸ ಭಾವಧಾರೆಯ ಹರಿವಿನ ಕವಿತೆಗಳನ್ನು ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "society": "ಹೊಸ ಸಾಹಿತಿಗಳ ಜನಪ್ರಿಯ   ಸಾಮಾಜಿಕ ವಿಚಾರಧಾರೆಯ ಬರಹಗಳನ್ನು  ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "science": "ಹೊಸ ಸಾಹಿತಿಗಳ ಜನಪ್ರಿಯ   ವೈಜ್ಞಾನಿಕ ವಿಚಾರಧಾರೆಯ ಬರಹಗಳನ್ನು  ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "life": "ಹೊಸ ಸಾಹಿತಿಗಳ ಜನಪ್ರಿಯ   ಜೀವನಪ್ರೀತಿಯ ವಿಚಾರಧಾರೆಯ  ಕಥೆಗಳನ್ನು ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "cinema": "ಹೊಸ ಬರಹಗಾರರ ಜನಪ್ರಿಯ ಸಿನೆಮಾ ವಿಮರ್ಶೆಗಳನ್ನು ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "inspirational": "ಹೊಸ ಬರಹಗಾರರ ಜನಪ್ರಿಯ ಸ್ಪೂರ್ತಿದಾಯಕ ಬರಹಗಳನ್ನು  ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "otherstories": "ಹೊಸ ಬರಹಗಾರರ ಜನಪ್ರಿಯ ಕಥೆಗಳನ್ನು  ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ",
        "books": "ಹೊಸ ಬರಹಗಾರರ ಜನಪ್ರಿಯ ಕಾದಂಬರಿಗಳನ್ನು ಉಚಿತವಾಗಿ ಓದುವ ಆನಂದ ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ"
    },
    "ml": {
        "friendship": "സൗഹൃദം എന്ന മനോഹര ബന്ധത്തെക്കുറിച്ചുള്ള ഒരുപാട് മികച്ച കഥകള്‍",
        "love": "പ്രണയങ്ങളുടെയും പ്രണയിതാക്കളുടെയും മനോഹരങ്ങളായ കഥകള്‍ ഇവിടെ വായിക്കൂ",
        "horror": "ഭയപ്പെടുത്തി ഉറക്കം കെടുത്തുന്ന ഒരുപാട് പ്രേതകഥകള്‍ വായിക്കാം",
        "satire-humour": "ചിരിപ്പിക്കുന്ന ചിന്തിപ്പിക്കുന്ന ഒരുപാട് തമാശക്കഥകളും കുറിപ്പുകളും ഇവിടെ വായിക്കൂ",
        "lives": "ഒരുപാട്  മനുഷ്യജന്മങ്ങളെ , അനുഭവലോകങ്ങളെ അടയാളപ്പെടുത്തുന്ന മികച്ച കഥകള്‍",
        "women": "പെണ്മയുടെ കഥകള്‍ . സ്ത്രീത്വത്തിന്‍റ ആഘോഷം ,സൗന്ദര്യം, ആകുലതകള്‍, വേദനകള്‍, ചിന്തകള്‍ എന്നിവ പ്രതിഫലിക്കുന്ന കഥകള്‍ ഇവിടെ വായിക്കാം",
        "family": "മനോഹരമായ ഹൃദയബന്ധങ്ങളെക്കുറിച്ചുള്ള അനവധി കഥകള്‍  വായിക്കാം",
        "society": "സാമൂഹിക പ്രാധാന്യമുള്ള വിഷയങ്ങള്‍ മികച്ച കഥകളിലൂടെ",
        "stories": "പല പല വിഭാഗങ്ങളില്‍പ്പെടുത്താവുന്ന പലവക കഥകള്‍",
        "poems": "പല വികാരങ്ങളെ , ചിന്തകളെ , മനസുകളെ അടയാളപ്പെടുത്തുന്ന ഒട്ടേറെ കവിതകള്‍ ഇവിടെ വായിക്കാം",
        "non-fiction": "വ്യത്യസ്ത വിഷയങ്ങളെക്കുറിച്ചുള്ള ലേഖനങ്ങള്‍, പഠനങ്ങള്‍, വിമര്‍ശനങ്ങള്‍ , നോണ്‍ ഫിക്ഷന്‍ പുസ്തകങ്ങള്‍ എന്നിവ ഇവിടെ വായിക്കാം",
        "serialized-stories": " ത്രസിപ്പിക്കുന്ന , വായനക്കാരെ ജിജ്ജാസയുടെ മുള്‍മുനയില്‍ നിര്‍ത്തുന്ന, നിരവധി അധ്യായങ്ങളിലായി എഴുതപ്പെട്ട , ഒട്ടേറെ തുടര്‍ക്കഥകള്‍ ഇവിടെ വായിക്കാം.",
        "memory": "ഓര്‍മ്മയെഴുത്തുകള്‍ ,അനുഭവക്കുറിപ്പുകള്‍ , ഗൃഹാതുര സ്മരണകളുടെ ആഖ്യാനങ്ങള്‍  എന്നിവയെല്ലാം ഇവിടെ വായിക്കാം",
        "letters": "മനസ്സ് കടലാസിലൂടെ തുറന്നു കാണിക്കുന്ന ഇന്ദ്രജാലം. ഒരുപാട് കത്തുകള്‍ ഇവിടെ വായിക്കൂ",
        "m11p0r7p9p": "ബെന്യാമിന്‍, ടി ഡി രാമകൃഷ്ണന്‍, സന്തോഷ്‌ ഏച്ചിക്കാനം , തുടങ്ങി അനവധി പ്രസിദ്ധ എഴുത്തുകാരുമായി പ്രതിലിപി നടത്തിയ വീഡിയോ അഭിമുഖങ്ങള്‍",
        "most-read": "ഒരുപാട് വായനക്കാര്‍ നെഞ്ചിലേറ്റിയ, വ്യതസ്ത തരത്തിലുള്ള മികച്ച കഥകള്‍",
        "fiveminute": "മികച്ച ചെറിയ കഥകള്‍ ( അഞ്ചു മിനിറ്റിനുള്ളില്‍ വായിച്ചു തീര്‍ക്കാവുന്നവ )",
        "newcontents": "പ്രതിലിപിയിലെ ഏറ്റവും പുതിയ കഥകള്‍ കവിതകള്‍ ലേഖനങ്ങള്‍ നോവലുകള്‍ തുടര്‍ക്കഥകള്‍",
        "two-minute": "രണ്ടു മിനിറ്റില്‍ വായിച്ചു തീര്‍ക്കാന്‍ സാധിക്കുന്ന  കൊച്ചു കഥകള്‍",
        "classics": "ഇന്ദുലേഖ, മാര്‍ത്താണ്ഡവര്‍മ്മ, വീണപൂവ്‌ തുടങ്ങി മലയാളത്തിലെ അനവധി നിത്യഹരിത കൃതികള്‍"
    },
    "mr": {
        "lovestories": "सर्वोत्कृष्ट, नवीन व सर्वाधिक लोकप्रिय प्रेमकथा वाचा अगदी निःशुल्क",
        "rahasyakatha": "वाचा उत्कंठा वाढवणाऱ्या अमर्याद रहस्य व थरारकथा आपल्या मोबाइलला फोन वर",
        "horror": "थंडगार स्पर्श त्याच्या हाताला जाणवतो.. चमकणाऱ्या विजेच्या उजेडात तो पाहतो तर त्याचा हात एका अर्धवट जळलेल्या हाताने पकडला होता..अशाच थरकाप उडवणाऱ्या अमर्याद भयकथा वाचा अगदी निःशुल्क.",
        "laghukatha": "अगदी मोजक्या शब्दात संपूर्ण जीवनाचे सार, मनीचे भाव वर्णन करणाऱ्या लघुकथा वाचा व कथांच्या विश्वात रमून जा.",
        "baalkatha": "लहान मुलांच्या चमचमणाऱ्या छोट्याश्या दुनियेतील मजेदार अमर्याद कथा वाचा अगदी निःशुल्क",
        "bodhkatha": "जीवनाच्या प्रवासात अमूल्य ज्ञान देणाऱ्या बोधकथा केवळ आपल्यासाठी",
        "women": "स्त्रीचे अस्तित्व, स्त्रीचे समाजातील महत्व, स्त्रीने दिलेले बलिदान या साऱ्यांचे वर्णन करणाऱ्या व स्त्रीशक्तीला सलाम करणाऱ्या कथा वाचा.",
        "other-poems": "मैत्री असावी अशी, दूधात साखर विरघळते जशी.. मैत्री म्हणजे जणू सुखाची शिदोरी, मैत्री असेल तर कुठलेच दुःख येत नाही पदरी.. अमर्याद व निःशुल्क  कविता वाचा",
        "other-articles": "सत्य परिस्थितीचे वर्णन करणारे नवीन लेख वाचा",
        "hasyakatha": "हलक्याफुलक्या व मन आनंदी करणाऱ्या विनोदी कथा वाचा",
        "experience": "अनुभवातून माणूस शिकतो. पाहिलेले उन्हाळे-पावसाळे आपले व आपल्या येणाऱ्या पिढीचे भविष्य सुखकर बनवतात. अनुभव श्रेणीतील कथा वाचा अगदी निःशुल्क",
        "pravas-varnan": "अफलातून व मजेदार प्रवासवर्णने वाचा आपल्या फोनवर तेही अगदी निःशुल्क",
        "swadishta-pakkala": "निरनिराळ्या प्रांतातील स्वादिष्ट व नवनवीन पाककृती वाचा मराठी मध्ये",
        "most-read": "वाचकांची आवड असलेले व सर्वाधिक पसंदी मिळवलेले साहित्य",
        "newcontents": "वाचा नवोदित लेखकांद्वारे लिहिले गेलेले सर्वोत्कृष्ट व नाविण्यपूर्ण साहित्य",
        "classic-sahitya": "सदाबहार व उत्कृष्ट क्लासिक साहित्याचा नजराणा केवळ आपल्याकरता तेही आपल्या मोबाईल फोनवर"
    },
    "ta": {
        "romance": "உணர்வுகளை பிரதிபலிக்கும் ஆயிரக்கணக்கான தமிழ் காதல் கதைகளை இலவசமாக படியுங்கள்",
        "novels": "காதல், மர்மம், குடும்பம் என பலத் தலைப்புகளில் சிறந்த தமிழ் நாவல்களை இலவசமாக படியுங்கள்",
        "horror": "உயிரை உறையவைக்கும் எண்ணற்ற திகில் கதைகளை பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "suspense": "திருப்பங்கள் நிறைந்ததே வாழ்க்கை. திடீர் திருப்பங்கள் நிறைந்த பல மர்மக் கதைகளை இலவசமாக படியுங்கள்",
        "family": "குடும்பம் ஒரு கோவில். நம் தமிழ்க் குடும்பங்களின் அன்றாட வாழ்வைப் பேசும் குடும்பக் கதைகளை இலவசமாக படியுங்கள்",
        "cinema": "சினிமா - நம் தினசரி வாழ்வில் கலந்துவிட்டிருக்கிறது. சினிமா விமர்சனங்கள், சினிமாக் கட்டுரைகள் எனப் பலவற்றை பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "bookreview": "தமிழில் பதிப்பிக்கப்பட்டுள்ள ஏராளமான புத்தகங்களை பற்றிய விமர்சனங்களை பிரதிலிபியில் இலவசமாக படியுங்கள்.",
        "society": "இந்த சமூகத்தின் அங்கமே நாம். சமூகம் குறித்த பல கதைகளை பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "politics": "தமிழக, இந்திய, உலக அரசியல் குறித்த தீர்க்கமான பார்வைகள் கொண்ட பல அரசியல் கட்டுரைகளை இலவசமாக படியுங்கள்",
        "women": "விவாதிக்கப்பட வேண்டிய பல தலைப்புகளில் பெண்கள் குறித்தான பல கட்டுரைகளை இலவசமாக படியுங்கள்",
        "poems": "தமிழின் நூற்றாண்டுகால கவிதை மரபின் தொடர்ச்சியை கொண்டிருக்கும் பல சிறந்த கவிதைகளை இலவசமாக படியுங்கள்",
        "experience": "பிறரின் அனுபவங்கள் உங்கள் வாழ்வை மாற்றலாம். ஆயிரக்கணக்கான அனுபவக் கதைகளை பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "spiritual": "பலருக்கு வாழ்வில் உந்துசக்தியாக இருப்பது ஆன்மீகம். ஆன்மிகம் தொடர்பான எண்ணற்ற கட்டுரைகளை பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "books": "புத்தகங்களே நம்மை பக்குவப்படுத்தும். எண்ணற்ற தலைப்புகளில் ஆயிரக்கணக்கான புத்தகங்களை இலவசமாக படியுங்கள்",
        "humour": "மனதை லேசாக்கும் பல நகைச்சுவைக் கதைகளை பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "articles": "பல தலைப்புகளில் ஆயிரக்கணக்கான கட்டுரைகளை பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "education": "அறிவை விசாலமாக்கு என்பது சான்றோர் வாக்கு. பொது அறிவு சம்மந்தமாக பல படைப்புகளோ பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "history": "வரலாற்றின் முடிவில்லா பக்கங்களில் சில ஆயிரம் பக்கங்களை உங்களுக்காக தருகிறோம். வரலாறு சம்மந்தமான படைப்புகளை பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "letters": "கடிதங்கள் நம் வாழ்வின் சாட்சி. ஆனால் இப்போது நம் வாழ்விலிருந்து மறைந்துவிட்ட கடிதங்களை பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "discover": "காதல், மர்மம், குடும்பம், அரசியல், ஆன்மிகம் என பல வகையான தலைப்புகளில் படைப்புகளை இலவசமாக படியுங்கள்",
        "create": "பிரதிலிபியில் அனைவரும் எழுதலாம். உங்கள் படைப்புகளை நீங்களே வெளியிட்டுக் கொள்ளலாம். இது எல்லா வகையான எழுத்திற்கும், எழுத்தாளர்களுக்குமான தளம்.",
        "11w05sp58n": "தமிழின் முன்னணி எழுத்தாளர்களின் விரிவான பேட்டியை கண்டு மகிழுங்கள்",
        "fiveminstories": "தேநீர் இடைவேளைகளில் வாசிக்க ஏதுவாக ஐந்து நிமிடக் கதைகள். பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "most-read": "நிறைய வாசகர்களால் விரும்பி வாசிக்கப்பட்ட ஆயிரக்கணக்கான கதைகளை பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "ministories": "இரண்டு நிமிடங்களுக்குள் வாசிக்க முடிகிற குட்டிக் கதைகளை பிரதிலிபியில் இலவசமாக படியுங்கள்",
        "newcontents": "புதிய புதிய எழுத்தாளர்களின் புதிய புதிய படைப்புகளை பிரதிலிபியில் இலவசமாக படியுங்கள்"
    },
    "te": {
        "love": "అత్యుత్తమమైన, తాజా మరియు అత్యంత జనాదరణ పొందిన రచయితల ప్రేమ,రొమాంటిక్ కథలను పూర్తీ ఉచితంగా ప్రతిలిపిలో చదవండి.",
        "horror": "క్షణ క్షణం అమోఘమైన అనుభూతికి గురిచేసే భయానక, హార్రర్ తెలుగు కథలను ప్రతిలిపిలో పూర్తీ ఉచితంగా చదవండి.",
        "suspense": "అనూహ్య మలుపులతో అమోఘమైన అనుభూతికి గురిచేసే అత్యంత ప్రజాదారణ పొందిన ప్రేమ,సస్పెన్స్,థ్రిల్లర్ కథలను ప్రతిలిపిలో పూర్తీ ఉచితంగా చదవండి.",
        "stories": "ప్రేమ, కుటుంబం , అనుబంధాలు, సామాజికం, మహిళా మరియు వివిధ వర్గాల తాజా, జనాదరణ పొందిన తెలుగు కథలను పూర్తీ ఉచితంగా ప్రతిలిపిలో చదవండి.",
        "ministories": "నాలుగు నిమిషాలలో అత్భుతమైన ప్రేమ, మహిళ, జీవితం లాంటి వివిధ వర్ఘాల కథలను పూర్తీ ఉచితంగా ప్రతిలిపిలో చదవండి.",
        "novels": "సరికొత్త రచయితల తాజా ప్రేమ,సామాజిక,చరిత్ర లాంటి వివిధ వర్గాల నవలలు ప్రతిలిపిలో ఎల్లాప్పుడు పూర్తీ ఉచితంగా చదవండి.",
        "women": "ప్రేరణ, నీతి, భార్యాభర్తలు, కొత్త కాపురం లాంటి వివిధ సంఘటనలతో కూడుకున్న మహిళా కథలు పూర్తీ ఉచితంగా ప్రతిలిపిలో చదవండి.",
        "life": "వివిధ సందర్భాలలో జరిగిన సంఘటనల ఆధారంగా రచించిన తాజా మరియు పాపులర్ తెలుగు కథలను పూర్తీ ఉచితంగా ప్రతిలిపిలో చదవండి.",
        "social": "సమాజంలో జరిగే వివిధ సామాజిక అంశాలపై పాపులర్ తెలుగు రచయితలు రచించిన తాజా సామాజిక కథలు ప్రతిలిపిలో పూర్తీ ఉచితంగా చదవండి.",
        "experience": "జీవితాలలోని అనుభవాలను కథలుగా మలిచి ప్రేరణనిచ్చే తాజా మరియు పాపులర్ తెలుగు కథలను ప్రతిలిపిలో పూర్తీ ఉచితంగా చదవండి.",
        "family": "కుటుంబ విలవలు, అమ్మ నాన్నలతో అనుబంధాలు, భార్యాభర్తల చిలిపి సరసాలతో కూడిన తాజా కుటుంబ కథలు పూర్తీ ఉచితంగా ప్రతిలిపిలో చదవండి.",
        "humour": "ఆరోగ్యకరమైన హాస్యంతో కూడిన పాపులర్ మరియు తాజా హాస్య కథలు ప్రతిలిపిలో పూర్తీ ఉచితంగా చదవండి.",
        "children": "పిల్లలు ఉహలోకంలో విహరించడానికి బాలసాహిత్య పాపులర్, తాజా మరియు అత్యంత జానాదరణ పొందిన బాలల కథలు పూర్తీ ఉచితంగా ప్రతిలిపిలో చదవండి.",
        "childwritten": "పిల్లలు రచించిన తాజా రచనలు ప్రతిలిపిలో పూర్తీ ఉచితంగా చదవండి.",
        "teluguculture": "తెలుగు సంస్కృతి, సంప్రదాయాలను ప్రతిబింబించే  తాజా మరియు పాపులర్ రచయితల రచనలను ప్రతిలిపిలో పూర్తీ ఉచితంగా చదవండి.",
        "nonfiction": "ఆరోగ్య, సామాజిక, సాంకేతిక, రాజకీయ తాజా వ్యాసాలను ప్రతిలిపిలో పూర్తీ ఉచితంగా చదవండి.",
        "poems": "ప్రేమ, విప్లవం, స్త్రీవాద, ఆధునిక, కవితలు, పద్యాలు, గజల్స్ ప్రతిలిపిలో పూర్తీ ఉచితంగా చదవండి.",
        "letters": "ప్రేమ లేఖలు, అధికారిక లేఖలు, స్నేహితుల లేఖలు మరియు వివిధ అంశాలపై ప్రతిలిపి రచయితలు రాసిన తాజా లేఖాసాహిత్యం పూర్తీ ఉచితంగా చదవండి.",
        "cooking": "రుచికరమైన కొత్త వంటకాల కోసం మా రచయితలు అందించిన సరికొత్త వంటకాల తయారి విధానాన్ని పూర్తీ ఉచితంగా ప్రతిలిపిలో చదవండి.",
        "yangistan": "ప్రతిలిపిలోని యువ రచయితలు రచించిన తాజా మరియు అత్యంత జానాదరణ పొందిన రచనలు పూర్తీ ఉచితంగా చదవండి.",
        "most-read": "ప్రతిలిపిలో అత్యధికులు మెచ్చిన ప్రేమ, సామాజిక, మహిళా మరియు వివిధ వర్ఘాల తెలుగు కథలను పూర్తీ ఉచితంగా చదవండి.",
        "newcontents": "ప్రతిలిపిలో గంట గంటకు ప్రచురణ అవుతున్న తాజా రచనలు పూర్తీ ఉచితంగా చదవండి.",
        "fivemin": "ఐదు నిమిషాలలో అత్భుతమైన ప్రేమ, మహిళ, జీవితం లాంటి వివిధ వర్ఘాల కథలను పూర్తీ ఉచితంగా ప్రతిలిపిలో చదవండి."
    }
}
